questions = {
    1: {
        'quest': 'Что за брак это будет?',
        'answers': {
            1: 'По любви',
            2: 'По расчету',
            3: 'По кайфу',
            4: 'Залёт',
        },
    },
    2: {
        'quest': 'Как он называет ее?',
        'answers': {
            1: 'Госпожа',
            2: 'Darling',
            3: 'Эй, ты',
            4: 'молча сидит в углу',
        },
    },
    3: {
        'quest': 'Что подарите на свадьбу?',
        'answers': {
            1: 'Кусок говна',
            2: 'Залупу на воротник',
            3: 'Детей',
            4: 'Не приду',
        },
    },
    4: {
        'quest': 'Что за брак это будет?',
        'answers': {
            1: 'По любви',
            2: 'По расчету',
            3: 'По кайфу',
            4: 'Залёт',
        },
    },
    5: {
        'quest': 'Что за брак это будет?',
        'answers': {
            1: 'По любви',
            2: 'По расчету',
            3: 'По кайфу',
            4: 'Залёт',
        },
    },
    6: {
        'quest': 'Что за брак это будет?',
        'answers': {
            1: 'По любви',
            2: 'По расчету',
            3: 'По кайфу',
            4: 'Залёт',
        },
    },
    7: {
        'quest': 'Что за брак это будет?',
        'answers': {
            1: 'По любви',
            2: 'По расчету',
            3: 'По кайфу',
            4: 'Залёт',
        },
    },
    8: {
        'quest': 'Что за брак это будет?',
        'answers': {
            1: 'По любви',
            2: 'По расчету',
            3: 'По кайфу',
            4: 'Залёт',
        },
    },
    9: {
        'quest': 'Что за брак это будет?',
        'answers': {
            1: 'По любви',
            2: 'По расчету',
            3: 'По кайфу',
            4: 'Залёт',
        },
    },
    10: {
        'quest': 'Что за брак это будет?',
        'answers': {
            1: 'По любви',
            2: 'По расчету',
            3: 'По кайфу',
            4: 'Залёт',
        },
    },
}

answers = [
    'Прекрасный вариант! Будем иметь в виду!',
    'Не сомневались, что ты так и ответишь',
    'Можно подумать, что другие варианты были'
]

photo_id = [
    'AgACAgIAAxkBAAMpZ9IlZiHwMOx0jW_yQGRgWjijnVgAAifoMRvxPZBK8pyFloA6kFoBAAMCAAN5AAM2BA',
]
