greetings_text = 'Надо пройти тест!'

final_text = 'Всё в порядке, приглашаем на свадьбу!'

current_id = 409205647

questions = {
    1: {
        'quest': 'Для вас брак Кирилла и Анны – это:',
        'answers': {
            1: 'По любви',
            2: 'По расчету',
            3: 'По кайфу',
            4: 'По залёту',
        },
    },
    2: {
        'quest': 'Что вы планируете подарить молодоженам:',
        'answers': {
            1: 'Кусок говна',
            2: 'Своё присутствие',
            3: 'Чехословацкий сервиз',
            4: 'Денюжку',
        },
    },
    3: {
        'quest': 'Сколько по-вашему мнению продлится этот брак:',
        'answers': {
            1: 'До первого срача',
            2: '12 лет',
            3: 'Вечно',
            4: 'Свадьбы не будет',
        },
    },
    4: {
        'quest': 'Кто будет главным в семье?',
        'answers': {
            1: 'Анна',
            2: 'Анна Александровна',
            3: 'Госпожа',
            4: 'Её муж',
        },
    },
    5: {
        'quest': 'Как Аня называет Кирилла?',
        'answers': {
            1: 'Кот',
            2: 'Убери за собой',
            3: 'Заебал!',
            4: 'Скуф',
        },
    },
    6: {
        'quest': 'Мама Кирилла на свадьбе будет...',
        'answers': {
            1: '...плакать всю свадьбу',
            2: '...радоваться, что его наконец-таки забрали',
            3: '...в говно',
            4: '...дома с внуком',
        },
    },
    7: {
        'quest': 'Кирилл может поехать к маме, потому что...',
        'answers': {
            1: 'Соскучился',
            2: 'Нахуярился',
            3: 'Нужны деньги',
            4: 'Аня выгнала',
        },
    },
    8: {
        'quest': 'На что может обидеться Кирилл?',
        'answers': {
            1: 'На всё!',
            2: 'На этот вопрос',
            3: 'Он не обидчивый',
            4: '"Эй, толстый!"',
        },
    },
    9: {
        'quest': 'Кирилл похож на...',
        'answers': {
            1: '...хрен знает что!',
            2: '...Ждуна',
            3: '...мать',
            4: '...солидного мужчину',
        },
    },
}

answers = [
    'Прекрасный вариант! Будем иметь в виду!',
    'Не сомневались, что ты так и ответишь',
    'Можно подумать, что другие варианты были'
]

photo_id = [
    'AgACAgIAAxkBAAMpZ9IlZiHwMOx0jW_yQGRgWjijnVgAAifoMRvxPZBK8pyFloA6kFoBAAMCAAN5AAM2BA',
]
